{
    "menu-home": "Home",
    "menu-services": "Services",
    "menu-history": "History",
    "menu-partners": "Partners",
    "menu-mobilevan": "Mobile van",
    "menu-seenon": "Seen on",
    "menu-contacts": "Contacts",
    "menu-sugestions": "Sugestions",
    "services-title": "<img src='images/titles/services-en.svg' class='title' />",
    "services-shoes": "Shoes",
    "services-bags": "Bags",
    "services-stamps": "Stamps",
    "services-regist": "Registrations",
    "services-keys": "Keys",
    "services-collar": "Collar plates",
    "history-title": "<img src='images/titles/history-en.svg' class='title'>",
    "history-content": "<p><span>COBBLER EXPRESS</span><br/><br/>It has been in the Portuguese market since 2003, it arrived in Campolide and it has been building the neighbour`s trust and in 2015 it became a brand at the same time that he created and started to work in Lisbon the mobile <b>COBBLER EXPRESS VAN</b>. <br><br>At the present it has more than 40 partnerships with both public and private companies, law offices and it provides assistance on a daily bases to hotels all over the city of Lisbon. It also has a house call service that works from Monday to Friday, from 7 to 10 p.m. <br><br>The mobile cobbler express van is all across the city of Lisbon, it still provides a pick up, drop off service, but now with this mobile van service, you can request the repairmen on time and you don`t even need to leave your work place or your home. <br><br>You can now take care of your shoes, bags without having to leave your place, you just need to call this service. The COBBLER EXPRESS daily goal is maintaining the service quality and speed, always keen on gaining the next client. <br><br>This service has a special drive for those clients for whom time is of value. <br><br>There for in 2016 the project was a final contestant in an entrepreneur contest in Portugal called “Acredita Portugal” and in 2018 he was also one of the final Portuguese companies in the EBA – European Business Awards – ONES TO WATCH for Portugal.</p><div class='illustrations'><div class='illustration' id='certificado'><img src='images/certificado.png'></div><div class='illustration'><img src='images/eba.png'></div></div>",
    "partners-title": "<img src='images/titles/partners-en.svg' class='title'>",
    "partners-descriptions": "Besides this companies there are others (such as medical or dental clinics, law office) that for privacy reasons or privileged information didn`t allow us to reveal their name in the site or share their logo.",
    "mobilevan-title": "<img src='images/titles/mobilevan-en.svg' class='title'>",
    "mobilevan-content": "<p>We are a <b>pioneer service in Portugal and in Europe. </b><br/><br/>A cobbler with a mobile van that makes repairmen on time and at the client's door: either at the work place or his home. Also after work from 7:00 PM to 10:00 PM. It makes all kind of repairmen in shoes, bags, belts, etc. <br/><br/><span>HOW TO CALL THE SERVICE?</span><br/><br/>The mobile van service is a click away. He has a strong presence in the digital economy, there for you can call us through the site, email, or sending a private message on the social network: Facebook, Linkedin, Twitter. If you prefer you can simply call us on our phone number: <b>+351 21 386 00 28.</b></p><div class='illustration'><img id='oficina' src='images/oficina-movel.jpg'><p>Cobbler Express:<br><br>Express in the Name, Eficient in the Service!</p></div>",
    "news-title": "<img src='images/titles/seenon-en.svg' class='title'>",
    "news-subtitle": "<b>SOME OF THE PRESENCES IN THE SOCIAL MEDIA</b><br><br>",
    "news-campolide": "Campolide News (Sep. 2015)",
    "news-sabado": "Magazine Tentações Sábado",
    "news-visao": "Magazine Visão",
    "news-timeout": "Magazine Timeout",
    "news-dn": "Newspaper Diário de Notícias",
    "news-lusa": "Lusa news",
    "news-programme": "TV Programme ",
    "contact-title": "<img src='images/titles/contacts-en.svg' class='title'>",
    "contact-address": "<p class='subtitle'>Address</p><p>Calçada da Quintinha, 3A<br/>Campolide, 1070-211 Lisbon</p>",
    "contact-phone": "<p class='subtitle'>Phone number</p><p>T: +351 21 386 00 28</p>",
    "contact-schedule": "<p class='subtitle'>Schedule</p><p>Monday to Friday: 8:00 AM to 7:00 PM.<br/>Saturday: 9:00 AM to 12:00 AM.<br/>Sunday: closed.<br/>Mobile van: Monday to Friday: 10:00 AM to 10:00 PM.</p>",
    "franchising-title": "<img src='images/titles/franchising.svg' class='title'>",
    "franchising-name": "Name",
    "franchising-subject": "Subject",
    "franchising-message": "Message",
    "franchising-submit": "<input name='enviar' type='submit' value='Send' class='btn-contato-enviar'/>",
    "franchising-content": "<p>COBBLER EXPRESS is a serious, viable and safe bet for any entrepreneur who wants to create their own business or self-employment, supported by a registered brand and with the trust of the client and more than 40 partners between public and private companies all implemented at a national level</p>If you are motivated, active, looking for new professional experiences and if you already have knowledge in the area of ​​shoe repair and key duplication, this opportunity is for you. </p> <br/> <br/><p> We give you all the support you need to boost and implement your business. We have a network of partners who can help you create the best ideas for implementing the mobile workshop. The <b>COBBLER EXPRESS</b> makes its know-how, image, and concept available at an affordable cost. </p> <br /> <br /><p> If you want to be part of a unique national repair network for homes and without any competition, contact us, ask for information. We are at your disposal for all the necessary information. We are looking for franchisees throughout the national territory except Lisbon. </p> <br /> <br /><p> We provide support in investment solutions. </p> <br /> <br /><p> For any questions related to this opportunity, please contact: <b>96 937 87 99</b>. </p><br/><br/>"
}
